{
  "title": "镁凯利克工业设备润滑油",
  "title_en": "MP series Indusrial Equipment lube oil",
  "head": [
    {
      "headValue": "产品名称Product Name",
      "split": true
    },
    {
      "headValue": "ISO 粘度等级 Viscosity Grade",
      "split": true
    },
    {
      "headValue": "运动粘度 Viscosity at(mm²/S) 40℃",
      "split": true
    },
    {
      "headValue": "运动粘度 Viscosity at(mm²/S) 100℃",
      "split": true
    },
    {
      "headValue": "粘度指数VI",
      "split": true
    },
    {
      "headValue": "倾点POURPOINT(℃)",
      "split": true
    },
    {
      "headValue": "闪点 Flash point(℃)",
      "split": true
    },
    {
      "headValue": "性能概述及应用Description Application",
      "split": false
    }
  ],
  "data": [
    [
      "ATW10 ATW15 ATW22 ATW32 ATW46 ATW68 ATW100",
      "10 15 22 32 46 68 100",
      "10 15 22 32 46 68 100",
      "2.7 3.5 4.4 5.4 6.8 8.8 11.5",
      "100 112 109 102 102 102 102",
      "-20 -15 -15 -12 -12 -12 -12",
      "160 160 170 200 210 215 225",
      "ATW系列高粘度指数抗磨液压油,石蜡烃基基础油提供天然的高粘度指数,特别开发的添加剂在确保抗磨性的同时却大幅度地提高产品的使用寿命, SORUN ST液压油具备出色的防锈、防腐蚀、抗泡和氧化稳定性,适合所有液压系统使用,包括一般喷注机及高速、高负荷高温操作的液压传动系统。SORUN ST Series of high viscosity indexes anti-wear hydraulic oils. The paraffinic base oil offers natur alhigh viscosity indexes. Thespecially developed additive package enables a long service life and excellent anti-wear property. SORUN offersexcellent anti-rust-corrosion, anti-foam and oxidation stability. This product is suitable for all ydraulic system including the ordinary injection moulding machines and any hydraulic transmission system operated at high speed, heavy load and extreme temperatures."
    ],
    [
      "EWR68 EWR100 EWR150 EWR220 ERW320 EWR460",
      "68 100 150 220 320 460",
      "68 100 150 220 320 460",
      "8.6 11.1 14.5 18.7 24.0 30.5",
      "102 102 101 101 101 101 101 ",
      "-12 -15 -15 -12 -10 -10",
      "204 207 210 216 232 232",
      "ATW系列齿轮油具有良好粘度稳定性,卓越的极压抗磨及抗泡性。增强了的油膜强度,提供良好润滑性能以减低机件磨损。特为重负荷工业齿轮组合及其它震动负荷的齿轮而设计。最适用于各种采用循环式或飞溅式润滑方法的闭式齿轮SORUN HG series of gear oils possessing excellent viscosity stability, superior extreme pressure, anti-wear,anti-foam properties. The extra oiliness provides good lubrication and minimizes wear inmachine elements. They are designed forheavily loaded industrial gear set and for gears that are subject to shock loading. suitable for all types of enclosed gear drives with"
    ],
    [
      "SRP32 SRP68 SRP100 SRP220",
      "32 68 100 220",
      "32 68 100 220",
      "5.4 8.8 11.3 19.6",
      "102 102 101 101",
      "-15 -12 -12 -12",
      "216 219 240 245",
      "SRP系列特别为机床导轨而研制的高级导轨油,配有特殊添加剂以增进其润滑及保护性,SL具有特强的油膜和负载能力,可控制摩擦、消除“黏着一滑动”的现象,是精准床达至准确尺寸控制的重要元素。 SL series high quality oils specially developed for use in all types of machine tool slideways. This product isformulated with additives to enhance the properties oflubrication and protection Effectively controlling frictional charactesistics by high stength oil film and excellent load-carrying properties, SL caneliminate the phenomenon of stick slip. It is the most important factor to achieve the dimension control of a high presisionmachine tool."
    ],
    [
      "CPS32 CPS46 CPS68",
      "32 46 68",
      "32 46 68",
      "5.3 6.8 8.7",
      "100 100 100",
      "-21 -15 -15",
      "218 225 237",
      "CPS系列空气压缩机油,适合高温下做长时间使用。由高度精炼高粘度指数矿物油及特选的添加剂配制而成,具有良好的防锈性、热稳定性、抗泡性及低炭化倾向等特性。适用于大部分空气压缩机,包括旋转式及往复式压缩机。CL series of air compre ssor oils specially designed for long service under high temperature operation Based on highlyrefined high viscosity index mineral oil. CL is blended with additives to enhance the anti-rust, thermal stability, anti-wear, anti-foam and low carbon formation properties Suitable for use in air compressor, including rotary and reciprocating types."
    ],
    [
      "BRL10 BRL22 BRL32 BRL46 BRL68 BRL100 BRL150",
      "10 22 32 46 68 100 150",
      "10 22 32 46 68 100 150",
      "2.5 4.4 5.4 6.8 8.8 11.5 15.2",
      "105 105 110 110 102 102 102",
      "-27 -27 -24 -24 -22 -21 -18",
      "150 163 180 210 224 230 235",
      "BRL系列轴承及循环系统油,由高粘度指数石蜡烃基础油制造,具有极佳之天然抗乳化性,有效的添加剂提高了抗氧化性能,特别推荐为轻度负荷的操作,可应用在机床导轨、轴承、锭子、起动件润滑、油环及油绳润滑轴承等,甚至是轻负荷齿轮及液压系统。 BLseries of bearing and circulatingoils. Manufactured from high viscosity index paraffinic base oils, possessing excellent natural de-emulsification properties. Effective additives further enhance oxidation stability. Recommended for applications where the exira load carrying characteristics ae not required. Suitable for lubrication of machine guides, bearings andspindles, air line lubr ication of machine tools, ring oiled and wich feed bearing, andlight duty gear and hydraulic systems"
    ]
  ]
}
